import React from 'react';
import '../styles/AppptekaInfo.css';

function AppptekaInfo() {
  return (
    <div className="apppteka-info">
      <h2>Apppteka – интернет-аптека Москвы</h2>
      <p>
        Интернет-аптека Apppteka: почему стоит заказывать у нас? Apppteka — это удобный интернет-магазин медикаментов и специализированная справочная система автоматизированного поиска распространенных лекарств. Наше приложение разработано для того, чтобы вы могли легко и быстро находить необходимые лекарственные препараты, сравнивать цены, проверять наличие товаров в аптеках и оформлять заказы. Мы предлагаем широкий ассортимент товаров для красоты и здоровья по самым низким ценам.
      </p>
      <p>
        Наше приложение работает круглосуточно, что позволяет вам в любое время суток уточнить наличие препаратов, сравнить цены и оформить заказ.
      </p>
      <p>
        Поиск товаров высокого качества и по доступной цене в интернет-аптеке Apppteka. Часто в поисках нужных медикаментов люди сталкиваются с отсутствием товаров в аптеках своего района. С нашим приложением вы можете быть уверены, что найдете все необходимые лекарства.
      </p>
      <p>
        Лекарства в ассортименте Apppteka: наличие медикаментов, цены – заказ круглосуточно. Наше приложение предлагает широкий ассортимент лекарственных препаратов и медицинских товаров по доступным ценам. Вы можете легко найти необходимые лекарства, введя их название в строку поиска на главной странице приложения. Мы также предлагаем товары для личной гигиены, медицинское оборудование, товары для животных, линзы, для красоты и многое другое.
      </p>
    </div>
  );
}

export default AppptekaInfo;